[
{"autor_comentario": "adaol919", "autor_endereco": "Curitiba, PR", "comentario_titulo": "O MAIOR", "comentario_corpo": "Sem dúvida é o maior parque de Curitiba,  uma imensa área com lagos, bosques passarelas, é muito utilizado para a pratica de exercícios físicos,com área de lazer para pickniques com churrasqueiras pistas de caminhada e para ciclistas,, além de uma barração que é utilizado para", "comentario_data": " julho de 2019"},
{"autor_comentario": "Gê pôr aí", "autor_endereco": "Belford Roxo, RJ", "comentario_titulo": "Bom para passeio com crianças", "comentario_corpo": "Parque bom para quem gosta de uma atividade física ao ar livre, tem muitas capivaras no lago, tem restaurantes bem na entrada, bom passeio  para quem vai  com crianças.", "comentario_data": " março de 2020"},
{"autor_comentario": "Leonidia", "autor_endereco": "Araruama, RJ", "comentario_titulo": "Enorme", "comentario_corpo": "Local gostoso para fazer caminhadas e se exercitar, pra quem gosta de exercícios é uma boa pedida. Nós andamos por todo o parque, mas é bem cansativo.", "comentario_data": " março de 2020"},
{"autor_comentario": "jehkrdoso", "autor_endereco": "Ijuí, RS", "comentario_titulo": "Super agradável!", "comentario_corpo": "Uma graciosa surpresa! Esse é o parque dos moradores mesmo. Super gostoso de ficar, ele é enorme, e cada lado dele parece que você esta em um parque diferente do outro. Muito agradável! Confesso que não dava vontade de ir embora!", "comentario_data": " abril de 2019"},
{"autor_comentario": "600 Hermes", "autor_endereco": "Curitiba, PR", "comentario_titulo": "O 1º PARQUE DE CURITIBA,  É O MAIS BONITO   E O MELHOR  PARA   FAZER SUA CAMINHA MATINAL OU NO ENTARDECER.", "comentario_corpo": "O Parque Barigui é hoje uma Atração para a cidade de Curitiba. Lá tem tudo: Restaurante, o Lago muito bonito, tem Expaço para  EXPOSIÇÕES, TEM ESTACIONAMENTO, TEM AQUELE CÔCO E A CANA DE AÇUCAR GELADO.", "comentario_data": " março de 2020"}
]